[
    {
      "quote": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь.",
      "author": "Наполеон Хилл"
    },
    {
      "quote": "За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха.",
      "author": "Майкл Джордан"
    },
    {
      "quote": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
      "author": "Амелия Эрхарт"
    },
    {
      "quote": "Надо любить жизнь больше, чем смысл жизни.",
      "author": "Федор Достоевский"
    },
    {
      "quote": "Жизнь - это то, что с тобой происходит, пока ты строишь планы.",
      "author": "Джон Леннон"
    },
    {
      "quote": "Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.",
      "author": "Альберт Эйнштейн"
    },
    {
      "quote": "Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали. Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе. Двигайтесь вперед, действуйте, открывайте!",
      "author": "Марк Твен"
    },
    {
      "quote": "Начинать всегда стоит с того, что сеет сомнения.",
      "author": "Борис Стругацкий"
    },
    {
      "quote": "Неосмысленная жизнь не стоит того, чтобы жить.",
      "author": "Сократ"
    },
    {
      "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
      "author": "Стив Джобс"
    },
    {
      "quote": "Наука — это организованные знания, мудрость — это организованная жизнь.",
      "author": "Иммануил Кант"
    },
    {
      "quote": "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.",
      "author": "Христофор Колумб"
    },
    {
      "quote": "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.",
      "author": "Махатма Ганди"
    },
    {
      "quote": "Если вы думаете, что на что-то способны, вы правы. Если думаете, что у вас ничего не получится - вы тоже правы.",
      "author": "Генри Форд"
    },
    {
      "quote": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.",
      "author": "Марк Твен"
    },
    {
      "quote": "Зачастую говорят, что мотивации хватает ненадолго. Но то же самое происходит и с освежающим душем, поэтому и рекомендуют его принимать ежедневно.",
      "author": "Зиг Зиглар"
    },
    {
      "quote": "Стоит только поверить, что вы можете – и вы уже на полпути к цели.",
      "author": "Теодор Рузвельт"
    },
    {
      "quote": "Не стоит винить ребенка за то, что он боится темноты. Настоящая трагедия – это когда взрослый человек боится света.",
      "author": "Платон"
    },
    {
      "quote": "У всего есть своя красота, но не каждый может ее увидеть.",
      "author": "Конфуций"
    },
    {
      "quote": "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.",
      "author": "Лао Цзы"
    },
    {
      "quote": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий. ",
      "author": "Далай Лама"
    },
    {
      "quote": "Успех — это способность идти от поражения к поражению, не теряя оптимизма.",
      "author": "Уинстон Черчилль"
    },
    {
      "quote": "Определенность цели - отправная точка всех достижений.",
      "author": "Уильям Клемент Стоун"
    },
    {
      "quote": "Я не жертва обстоятельств, я - результат моих решений.",
      "author": "Стивен Кови"
    },
    {
      "quote": "Неудача – это просто возможность начать снова, но уже более мудро.",
      "author": "Генри Форд"
    },
    {
      "quote": "Никогда не делает ошибок только тот, кто не пробует ничего нового.",
      "author": "Альберт Эйнштейн"
    },
    {
      "quote": "Наше сознание - это все. Вы становитесь тем, о чем думаете.",
      "author": "Будда"
    },
    {
      "quote": "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.",
      "author": "Конфуций"
    },
    {
      "quote": "Делай все, что можешь, там, где ты находишься, используя все, что имеешь.",
      "author": "Теодор Рузвельт"
    },
    {
      "quote": "Мир делится на два класса — одни веруют в невероятное, другие совершают невозможное.",
      "author": "Оскар Уайлд"
    },
    {
      "quote": "Выживает не самый сильный, а самый восприимчивый к переменам.",
      "author": "Чарльз Дарвин"
    },
    {
      "quote": "Ты можешь сказать, что у тебя плохая генетика, плохой обмен веществ, а можешь просто поднять свою задницу с дивана и начать работать над собой, задаться целью и верить в себя. В этом случае ты обязательно добьешься успеха.",
      "author": "Арнольд Шварцнеггер"
    },
    {
      "quote": "Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.",
      "author": "Нельсон Мандела"
    },
    {
      "quote": "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь.",
      "author": "Стив Джобс"
    },
    {
      "quote": "Жизнь слишком важна, чтобы воспринимать ее серьезно.",
      "author": "Оскар Уайльд"
    },
    {
      "quote": "Любой поступок в вашей жизни может показаться ничтожной малостью, и всё равно крайне важно его совершить.",
      "author": "Махатма Ганди"
    },
    {
      "quote": "Не как долго, а как хорошо вы жили – это главное.",
      "author": "Сенека"
    },
    {
      "quote": "Промедление лучше, чем ошибка.",
      "author": "Томас Джефферсон"
    },
    {
      "quote": "Ошибки совершать не страшно. Главное каждый раз ошибаться в чем-то новом.",
      "author": "Илон Маск"
    },
    {
      "quote": "Вы должны быть тем изменением, которое хотите видеть в мире.",
      "author": "Махатма Ганди"
    },
    {
      "quote": "Путешествие, длинною в тысячи миль, начинается с первого шага.",
      "author": "Лао Дзы"
    },
    {
      "quote": "Сила воображения делает нас бесконечными.",
      "author": "Джон Муир"
    },
    {
      "quote": "Единственное невозможное путешествие – это то, которое ты никогда не начнешь.",
      "author": "Тони Роббинс"
    },
    {
      "quote": "Величайшим открытием любого поколения является то, что человек может изменить свою жизнь, изменив свое отношение.",
      "author": "Уильям Джеймс"
    },
    {
      "quote": "Мы все в канаве, но некоторые из нас смотрят на звезды.",
      "author": "Оскар Уайлд"
    },
    {
      "quote": "Каждая проблема – это шанс стать сильнее.",
      "author": "Дюк Эллингтон"
    },
    {
      "quote": "Просто верь себе. Тогда ты поймешь, как нужно жить.",
      "author": "Йоганн Вольфганг Гете"
    },
    {
      "quote": "Три вещи никогда не возвращаются обратно — время, слово, возможность. Поэтому: не теряй времени, выбирай слова, не упускай возможность.",
      "author": "Конфуций"
    },
    {
      "quote": "Бояться надо не смерти, а пустой жизни.",
      "author": "Бертольд Брехт"
    },
    {
      "quote": "Ничто так сильно не разрушает человека, как продолжительное бездействие.",
      "author": "Аристотель"
    } 
  ]
