[
    {
      "quote": "All our dreams can come true, if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "quote": "The secret of getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "quote": "Never do tomorrow what you can do today. Procrastination is the thief of time.",
      "author": "Charles Dickens"
    },
    {
      "quote": "It is better to fail in originality than to succeed in imitation.",
      "author": "Herman Melville"
    },
    {
      "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "quote": "Only the paranoid survive.",
      "author": "Andy Grove"
    },
    {
      "quote": "It’s hard to beat a person who never gives up.",
      "author": "Babe Ruth"
    },
    {
      "quote": "I wake up every morning and think to myself, ‘how far can I push this company in the next 24 hours.",
      "author": "Leah Busque"
    },
    {
      "quote": "If people are doubting how far you can go, go so far that you can’t hear them anymore.",
      "author": "Michele Ruiz"
    },
    {
      "quote": "Build your own dreams, or someone else will hire you to build theirs.",
      "author": "Farrah Gray"
    },
    {
      "quote": "Write it. Shoot it. Publish it. Crochet it, sauté it, whatever. MAKE.",
      "author": "Joss Whedon"
    },
    {
      "quote": "You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth.",
      "author": "William W. Purkey"
    },
    {
      "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
      "author": "Neil Gaiman"
    },
    {
      "quote": "Everything you can imagine is real.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
      "author": "Helen Keller"
    },
    {
      "quote": "It’s no use going back to yesterday, because I was a different person then.",
      "author": "Lewis Carroll"
    },
    {
      "quote": "Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers.",
      "author": "Socrates"
    },
    {
      "quote": "Happiness is not something ready made. It comes from your own actions.",
      "author": "Dalai Lama XIV"
    },
    {
      "quote": "Whatever you are, be a good one.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "If we have the attitude that it’s going to be a great day it usually is.",
      "author": "Catherine Pulsifier"
    },
    {
      "quote": "Impossible is just an opinion.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Your passion is waiting for your courage to catch up.",
      "author": "Isabelle Lafleche"
    },
    {
      "quote": "Magic is believing in yourself. If you can make that happen, you can make anything happen.",
      "author": "Johann Wolfgang Von Goethe"
    },
    {
      "quote": "If something is important enough, even if the odds are stacked against you, you should still do it.",
      "author": "Elon Musk"
    },
    {
      "quote": "Don’t be afraid to give up the good to go for the great.",
      "author": "John D. Rockefeller"
    },
    {
      "quote": "It’s Monday… time to motivate and make dreams and goals happen. Let’s go!",
      "author": "Heather Stillufsen"
    },
    {
      "quote": "It was a Monday and they walked on a tightrope to the sun.",
      "author": "Marcus Zusak"
    },
    {
      "quote": "Everything comes to him who hustles while he waits.",
      "author": "Thomas Edison"
    },
    {
      "quote": "It’s not what you look at that matters, it’s what you see.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Greatness only comes before hustle in the dictionary.",
      "author": "Ross Simmonds"
    },
    {
      "quote": "Without hustle, talent will only carry you so far.",
      "author": "Gary Vaynerchuk"
    },
    {
      "quote": "Work like there is someone working twenty four hours a day to take it away from you.",
      "author": "Mark Cuban"
    },
    {
      "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "author": "Aristotle"
    },
    {
      "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
      "author": "Sheryl Sandberg"
    },
    {
      "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "author": "Anne Frank"
    },
    {
      "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
      "author": "Michael Jordan"
    },
    {
      "quote": "Very often, a change of self is needed more than a change of scene.",
      "author": "A.C. Benson"
    },
    {
      "quote": "It’s not the load that breaks you down, it’s the way you carry it.",
      "author": "Lou Holtz"
    },
    {
      "quote": "The hard days are what make you stronger.",
      "author": "Aly Raisman"
    },
    {
      "quote": "If you believe it’ll work out, you’ll see opportunities. If you don’t believe it’ll work out, you’ll see obstacles.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "Keep your eyes on the stars, and your feet on the ground.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "You can waste your lives drawing lines. Or you can live your life crossing them.",
      "author": "Shonda Rhimes"
    },
    {
      "quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.",
      "author": "George Lorimer"
    },
    {
      "quote": "In a gentle way, you can shake the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Hard work beats talent when talent doesn’t work hard.",
      "author": "Tim Notke"
    },
    {
      "quote": "If everything seems to be under control, you’re not going fast enough.",
      "author": "Mario Andretti"
    },
    {
      "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "author": "Thomas Edison"
    },
    {
      "quote": "The only difference between ordinary and extraordinary is that little extra.",
      "author": "Jimmy Johnson"
    },
    {
      "quote": "The best way to appreciate your job is to imagine yourself without one.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Unsuccessful people make their decisions based on their current situations. Successful people make their decisions based on where they want to be.",
      "author": "Benjamin Hardy"
    },
    {
      "quote": "Never stop doing your best just because someone doesn’t give you credit.",
      "author": "Kamari aka Lyrikal"
    },
    {
      "quote": "Work hard, be kind, and amazing things will happen.",
      "author": "Conan O’Brien"
    },
    {
      "quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "If you work on something a little bit every day, you end up with something that is massive.",
      "author": "Kenneth Goldsmith"
    },
    {
      "quote": "If you cannot do great things, do small things in a great way.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Amateus sit around and wait for inspiration. The rest of us just get up and go to work.",
      "author": "Stephen King"
    },
    {
      "quote": "Nothing will work unless you do.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Sometimes when you’re in a dark place you think you’ve been buried but you’ve actually been planted.",
      "author": "Christine Caine"
    },
    {
      "quote": "If you genuinely want something, don’t wait for it — teach yourself to be impatient.",
      "author": "Gurbaksh Chahal"
    },
    {
      "quote": "Perfection is boring. Getting better is where all the fun is.",
      "author": "Dragos Roua"
    },
    {
      "quote": "When written in Chinese the word “crisis” is composed of two characters – one represents danger and the other represents opportunity.",
      "author": "John F Kennedy"
    },
    {
      "quote": "Good. Better. Best. Never let it rest. ‘Til your good is better and your better is best.",
      "author": "St. Jerome"
    },
    {
      "quote": "In the middle of every difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
    },
    {
      "quote": "Dreams don’t work unless you do.",
      "author": "John C. Maxwell"
    },
    {
      "quote": "Go the extra mile. It’s never crowded there.",
      "author": "Dr. Wayne D. Dyer"
    },
    {
      "quote": "Keep your face always toward the sunshine – and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "quote": "Make each day your masterpiece.",
      "author": "John Wooden"
    },
    {
      "quote": "Wherever you go, go with all your heart",
      "author": "Confucius"
    },
    {
      "quote": "We can do anything we want to if we stick to it long enough.",
      "author": "Helen Keller"
    },
    {
      "quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
      "author": "Pele"
    },
    {
      "quote": "Every champion was once a contender that didn’t give up.",
      "author": "Gabby Douglas"
    },
    {
      "quote": "The difference between successful people and very successful people is that very successful people say ‘no’ to almost everything.",
      "author": "Warren Buffett"
    },
    {
      "quote": "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "Opportunities don’t happen. You create them.",
      "author": "Chris Grosser"
    },
    {
      "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Sometimes you win, sometimes you learn.",
      "author": "John C. Maxwell"
    },
    {
      "quote": "Never regret anything that made you smile.",
      "author": "Mark Twain"
    },
    {
      "quote": "If you want to fly give up everything that weighs you down.",
      "author": "Buddha"
    },
    {
      "quote": "Doubt kills more dreams than failure ever will.",
      "author": "Suzy Kassem"
    },
    {
      "quote": "I never lose. Either I win or learn.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Today is your opportunity to build the tomorrow you want.",
      "author": "Ken Poirot"
    },
    {
      "quote": "Getting over a painful experience is much like crossing the monkey bars. You have to let go at some point in order to move forward.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "You don’t need to see the whole staircase, just take the first step.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "I didn’t get there by wishing for it, but by working for it.",
      "author": "Estee Lauder"
    },
    {
      "quote": "If you’re too comfortable, it’s time to move on. Terrified of what’s next? You’re on the right track.",
      "author": "Susan Fales-Hill"
    },
    {
      "quote": "Be happy with what you have while working for what you want.",
      "author": "Helen Kelle"
    },
    {
      "quote": "Sunshine all the time makes a desert.",
      "author": "Arabic Proverb"
    },
    {
      "quote": "The big lesson in life is never be scared of anyone or anything.",
      "author": "Frank Sinatra"
    },
    {
      "quote": "I choose to make the rest of my life, the best of my life.",
      "author": "Louise Hay"
    },
    {
      "quote": "Nothing can dim the light that shines from within.",
      "author": "Maya Angelou"
    },
    {
      "quote": "The world is full of nice people. If you can’t find one, be one.",
      "author": "Nishan Panwar"
    },
    {
      "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going.",
      "author": "Chantal Sutherland"
    },
    {
      "quote": "A walk to a nearby park may give you more energy and inspiration in life than spending two hours in front of a screen.",
      "author": "Tsang Lindsay"
    },
    {
      "quote": "If you can’t do anything about it then let it go. Don’t be a prisoner to things you can’t change.",
      "author": "Tony Gaskins"
    },
    {
      "quote": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
      "author": "Rumi"
    },
    {
      "quote": "Try not to become a man of success, but rather become a man of value.",
      "author": "Albert Einstein"
    },
    {
      "quote": "A winner is a dreamer who never gives up.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "The only thing standing in the way between you and your goal is the BS story you keep telling yourself as to why you can’t achieve it.",
      "author": "Jordan Belfort"
    }
  ]
